Repository: jact/openclinic-in-django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Personal info
es_es: Información personal

source: Permissions
es_es: Permisos

source: Important dates
es_es: Fechas importantes

source: Basic data
es_es: Datos básicos

source: Administrative data
es_es: Datos administrativos

source: Extra data
es_es: Datos extra

source: Save
es_es: Guardar

source: Field
es_es: Campo

source: Last name
es_es: Apellido

source: First name
es_es: Nombre

source: Last name optional
es_es: Segundo apellido

source: Address
es_es: Dirección

source: Phone contact
es_es: Teléfono de contacto

source: Race
es_es: Raza

source: Birth date
es_es: Fecha de nacimiento

source: Birth place
es_es: Lugar de nacimiento

source: Decease date
es_es: Fecha de defunción

source: Taxpayer Identification Number (TIN)
es_es: NIF

source: Social Security Number (SSN)
es_es: Número de la Seguridad Social

source: Health card number
es_es: Número de la tarjeta sanitaria

source: Insurance company
es_es: Compañía de seguros

source: Value
es_es: Valor

source: (empty = see all results)
es_es: (vacío = ver todos los resultados)

source: Wording
es_es: Enunciado del problema

source: Subjetive
es_es: Subjetivo

source: Objetive
es_es: Objetivo

source: Appreciation
es_es: Valoración

source: Action Plan
es_es: Plan de acción

source: Prescription
es_es: Prescripción

source: Closed problem?
es_es: ¿Problema médico cerrado?

source: Personal antecedents
es_es: Antecedentes personales

source: Family antecedents
es_es: Antecedentes familiares

source: birth and growth
es_es: nacimiento y crecimiento (desarrollo)

source: growth and sexuality
es_es: desarrollo y vida sexual

source: feed
es_es: hábitos de alimentación

source: habits
es_es: hábitos

source: peristaltic conditions
es_es: condiciones peristálticas

source: psychological conditions
es_es: condiciones psicológicas

source: children complaint
es_es: enfermedades de la infancia

source: veneral disease
es_es: enfermedades de transmisión sexual

source: accidents and surgical operations
es_es: accidentes e intervenciones quirúrgicas

source: medical intolerance
es_es: intolerancia medicamentosa

source: mental illness
es_es: enfermedades mentales y neuróticas

source: parents status health
es_es: estado de salud de los padres

source: brothers status health
es_es: estado de salud de los hermanos

source: spouse and childs status health
es_es: estado de salud del cónyuge e hijos

source: family illness
es_es: enfermedades acumuladas en la familia

source: Male
es_es: Varón

source: Female
es_es: Hembra

source: first name
es_es: nombre

source: last name
es_es: primer apellido

source: last name optional
es_es: segundo apellido

source: address
es_es: dirección

source: phone contact
es_es: teléfono de contacto

source: gender
es_es: género

source: race
es_es: raza

source: birth date
es_es: fecha de nacimiento

source: yyyy
es_es: aaaa

source: birth place
es_es: lugar de nacimiento

source: decease date
es_es: fecha de defunción

source: taxpayer Identification Number (TIN)
es_es: NIF

source: social Security Number (SSN)
es_es: número de la Seguridad Social

source: health card number
es_es: número de la tarjeta sanitaria

source: family situation
es_es: situación familiar

source: labour situation
es_es: situación laboral

source: education
es_es: educación

source: insurance company
es_es: compañía de seguros

source: doctor allocated by quota
es_es: Médico al que está asignado por cupo

source: Can not die before birth
es_es: No se puede morir antes de nacer

source: Patient
es_es: Paciente

source: Patients
es_es: Pacientes

source: order number
es_es: número de orden

source: closing date
es_es: fecha de cierre

source: meeting place
es_es: lugar de encuentro

source: wording
es_es: enunciado del problema

source: subjetive
es_es: subjetivo

source: objetive
es_es: objetivo

source: appreciation
es_es: valoración

source: action plan
es_es: plan de acción

source: doctor's orders
es_es: prescripción

source: attending physician
es_es: Médico que le atendió

source: Medical Problem
es_es: Problema médico

source: Medical Problems
es_es: Problemas médicos

source: Administrative
es_es: Administrativo

source: Doctor
es_es: Médico

source: collegiate number
es_es: número de colegiado

source: staff type
es_es: tipo de usuario

source: Collegiate number is required for doctor
es_es: El número de colegiado es necesario para los médicos

source: MIME type
es_es: tipo MIME

source: document
es_es: documento

source: Advanced Search
es_es: Búsqueda avanzada

source: Search Patient
es_es: Buscar paciente

source: Search
es_es: Buscar

source: Search Patient by Medical Problem
es_es: Buscar paciente por problema médico

source: Results
es_es: Resultados

source: There is only one element.
es_es: Sólo hay un elemento.

source: Antecedents
es_es: Antecedentes

source: Update
es_es: Actualizar

source: Update antecedents
es_es: Actualizar antecedentes

source: Please correct the error %(form.errors|pluralize)s below.
es_es: Por favor, corrija el error %(form.errors|pluralize)s que se muestra a continuación.

source: Fields with * are required.
es_es: Los campos con * son imprescindibles.

source: Clinic history
es_es: Antecedentes clínicos

source: Closed medical problems
es_es: Problemas médicos cerrados

source: No closed medical problems defined for this patient.
es_es: No hay problemas médicos cerrados para este paciente.

source: Update social data
es_es: Actualizar datos sociales

source: Relatives
es_es: Familiares

source: Medical problems report
es_es: Listado de problemas médicos

source: Medical tests
es_es: Pruebas médicas

source: Print medical report
es_es: Imprimir historia

source: Delete patient
es_es: Eliminar paciente

source: Age
es_es: Edad

source: No patients found.
es_es: No se han encontrado pacientes.

source: Connections
es_es: Problemas relacionados

source: Delete medical problem
es_es: Eliminar problema médico

source: opening date
es_es: fecha de apertura

source: last update
es_es: última actualización

source: Doctor's orders
es_es: prescripción

source: No medical problems found.
es_es: No se han encontrado problemas médicos.

source: View
es_es: Ver

source: Delete test
es_es: Eliminar prueba médica

source: created
es_es: fecha de creación

source: Medical problem
es_es: Problema médico

source: Are you sure you want to delete this element?
es_es: ¿Está seguro de querer eliminar este elemento?

source: Delete
es_es: Eliminar

source: or
es_es: o

source: cancel
es_es: cancelar

source: Medical problems
es_es: Problemas médicos

source: Add relatives to patient
es_es: Añadir familiares al paciente

source: No medical tests defined for this patient.
es_es: No se han definido pruebas médicas para este paciente.

source: Medical problem connections
es_es: Problemas médicos relacionados

source: Add connections to medical problem
es_es: Añadir problemas relacionados con este

source: Add medical problem
es_es: Añadir problema médico

source: Add medical test
es_es: Añadir prueba médica

source: No medical tests defined for this medical problem.
es_es: No se han definido pruebas médicas para este problema.

source: Add test to medical problem
es_es: Añadir prueba médica al problema

source: New Patient
es_es: Nuevo paciente

source: Patient, %s, added!
es_es: ¡El paciente, %s, ha sido añadido!

source: Update patient social data
es_es: Actualizar datos sociales

source: Patient, %s, updated!
es_es: ¡El paciente, %s, ha sido actualizado!

source: Patient, %s, deleted!
es_es: ¡El paciente, %s, ha sido eliminado!

source: New medical problem
es_es: Nuevo problema médico

source: Update medical problem
es_es: Actualizar problema médico

source: Medical problem, %s, updated!
es_es: ¡El problema médico, %s, ha sido actualizado!

source: Medical problem, %s, deleted!
es_es: ¡El problema médico, %s, ha sido eliminado!

source: Antecedents have been updated!
es_es: ¡Los antecedentes han sido actualizados!

source: Medical test, %s, added!
es_es: ¡La prueba médica, %s, ha sido añadida!

source: Delete medical test
es_es: Eliminar prueba médica

source: Medical test, %s, deleted!
es_es: ¡La prueba médica, %s, ha sido eliminada!

source: OpenClinic is an easy to use, open source, medical records system written in Django
es_es: OpenClinic es una aplicación de código abierto y de fácil uso para administrar historias clínicas, escrita en Django

source: Toggle navigation
es_es: Conmutar navegación

source: Info
es_es: Información

source: Welcome
es_es: Bienvenido

source: Readme
es_es: Léeme

source: Install Instructions
es_es: Instrucciones de instalación

source: License
es_es: Licencia

source: Clinic hours
es_es: Horario de atención

source: Clinic address
es_es: Dirección

source: Clinic phone
es_es: Teléfono

source: Medical Records
es_es: Historias clínicas

source: Downloads
es_es: Descargas

source: Report Issues
es_es: Informar incidencias

source: OpenClinic Logo thanks to Coresis
es_es: El logotipo de OpenClinic es gracias a Coresis

source: Admin
es_es: Administración

source: Password change
es_es: Cambiar contraseña

source: Logout
es_es: Salir

source: Username
es_es: Usuario

source: Password
es_es: Contraseña

source: Login
es_es: Iniciar sesión

source: Python 3+ is a requirement.
es_es: Python 3+ es un requisito.

source: Download project from <a href="https://github.com/jact/openclinic-in-django/">GitHub</a> and decompress file.
es_es: Descargue el proyecto desde <a href="https://github.com/jact/openclinic-in-django/">GitHub</a> y descomprima el fichero.

source: Execute these commands in a terminal from project directory:
es_es: Ejecute estos comandos en una terminal desde el directorio del proyecto:

source: Access your new <a href="/">clinic system</a>. Enter <code><kbd>admin</kbd></code> for both, the login and password whenever you are prompted to sign on.
es_es: Acceda a su nueva <a href="/">aplicación</a>. Introduzca <code><kbd>admin</kbd></code> para ambos, el usuario y la contraseña donde quiera que se le pregunte para acceder.

source: It's advisable to change the admin user's password.
es_es: Es recomendable cambiar la contraseña del usuario admin.

source: Welcome to OpenClinic!
es_es: ¡Bienvenido a OpenClinic!

source: First of all, thanks a lot to download this software, I hope that you can enjoy it.
es_es: Para empezar, gracias por descargar esta aplicación. Espero que la disfrute.

source: OpenClinic is free software, released under GNU GPL Licence version 3.0 (see <a href="/info/license">LICENSE</a> file for details).
es_es: OpenClinic es código abierto, distribuido bajo licencia GPL versión 3.0 (vea <a href="/info/license">la licencia</a> para más detalles).

source: Introduction
es_es: Introducción

source: OpenClinic is an easy to use, open source, medical records system written in Django.
es_es: OpenClinic es una aplicación de código abierto y de fácil uso para administrar historias clínicas, escrita en Django.

source: It has been mainly thougth for private clinics, surgeries and private doctors.
es_es: Está pensado, fundamentalmente, para clínicas privadas, consultorios y médicos privados.

source: It is platform independent and it has multilanguage architecture.
es_es: Es independiente de la plataforma y posee arquitectura multilenguaje.

source: Currently OpenClinic has the following sections:
es_es: Actualmente, OpenClinic tiene las siguientes secciones:

source: Use this section to manage your patient's medical records.
es_es: Use esta sección para administrar las historias clínicas de sus pacientes.

source: Patient's Administration:
es_es: Administración de pacientes

source: Search, new, delete, edit
es_es: Buscar, añadir, actualizar, eliminar

source: Social Data
es_es: Datos sociales

source: Clinic History
es_es: Antecedentes clínicos

source: Problem Reports
es_es: Listado de problemas médicos

source: Use this section to manage administrative settings.
es_es: Use esta sección para gestionar los parámetros de administración.

source: Staff members
es_es: Miembros del personal

source: System Users
es_es: Usuarios del sistema

source: Requirements
es_es: Requisitos

source: a web server prepared to execute Django code
es_es: un servidor web preparado para ejecutar código en Django

source: and, of course, a web browser (with enabled JavaScript)
es_es: y, por supuesto, un navegador web (con soporte para JavaScript habilitado)

source: For more details, see <a href="/info/install">Install instructions</a>.
es_es: Para más detalles, vea las <a href="/info/install">instrucciones de instalación</a>.

source: Features
es_es: Características

source: Environment: Web Environment
es_es: Entorno: Web

source: Intended Audience: Education, Healthcare industry
es_es: Público objetivo: educación, industria de la salud

source: Natural Language: English, Spanish
es_es: Idiomas: inglés, español

source: Operating System: OS Independent
es_es: Sistema operativo: Independiente del sistema operativo

source: Programming Language: Python
es_es: Lenguaje de programación: Python

source: Topic: Dynamic Content
es_es: Tema: contenido dinámico

source: Multilingual Support
es_es: Soporte multilenguaje

source: OpenClinic offers multilingual support, so anyone who wants to contribute a language can create a new .po file (portable object) and enjoy his/her own language. Every language that it send to me will be included in the next release.
es_es: OpenClinic ofrece soporte multilenguaje, para que cualquiera pueda contribuir creando un nuevo fichero .po (portable object) y disfrutar en su propio idioma. Cada idioma que se me envíe será incluido en la próxima versión.

source: Download
es_es: Descargas

source: You can get the newest version at <a href="https://github.com/jact/openclinic-in-django">GitHub</a>.
es_es: Puede obtener nuevas versiones en <a href="https://github.com/jact/openclinic-in-django">GitHub</a>.

source: Developers Information
es_es: Información de los desarrolladores

source: principal developer of OpenClinic project
es_es: desarrollador principal del proyecto OpenClinic

source: person in charge of OpenClinic's maintenance service since autumn 2002
es_es: persona a cargo del mantenimiento de OpenClinic desde otoño del 2002

source: person in charge of the project
es_es: persona a cargo del proyecto

source: Farewell
es_es: Despedida

source: Please, enjoy OpenClinic and remember that this is <a href="http://www.gnu.org/licenses/old-licenses/gpl-3.0.en.html">free GPL software</a>.
es_es: Por favor, disfrute OpenClinic y recuerde que es <a href="http://www.gnu.org/licenses/old-licenses/gpl-3.0.en.html">una aplicación con licencia GPL</a>.

source: OpenClinic isn't perfect, but your <a href="https://github.com/jact/openclinic-in-django/issues">suggestions, feedback and bug reports</a> can help us to have a very well done medical records system!
es_es: OpenClinic no es perfecto, pero sus <a href="https://github.com/jact/openclinic-in-django/issues">sugerencias, comentarios e incidencias</a> pueden ayudar a todos para conseguir un buen sistema de administración de historias clínicas.

source: Internal contents
es_es: Contenidos internos

source: Welcome to OpenClinic
es_es: Bienvenido a OpenClinic

source: OpenClinic is an easy to use, open source, medical records system.
es_es: OpenClinic es un sistema de código abierto y de fácil uso para administrar historias clínicas.

source: When you select any of the following sections you will be prompted to login.
es_es: Cuando seleccione alguna de las siguientes secciones, será necesario registrarse antes en la aplicación mediante un nombre de usuario y una contraseña adecuados.

source: System users
es_es: Usuarios del sistema
